{
  "about": "Σχετικά με το",
  "about-about-description": "Το Emoji Flashcards είναι ένα έργο ανοικτού κώδικα για τη δημιουργία καρτών Flashcards του Anki. Ο στόχος μου ήταν να δημιουργήσω ένα σύνολο δωρεάν καρτών flashcards που μπορούν να χρησιμοποιηθούν σε πολλές γλώσσες. Με αυτόν τον τρόπο, θα έχουμε ένα εύκολο μέρος για τους αρχάριους να αρχίσουν να εξοικειώνονται με νέο λεξιλόγιο. Νομίζω ότι οι εικονογραφικές flashcards είναι ιδιαίτερα ωραίες, επειδή μπορείτε να μάθετε νέες λέξεις χωρίς να χρησιμοποιείτε τη μητρική σας γλώσσα! Δεδομένου ότι τα emojis είναι ένα σύνολο εικονογραφικών χαρακτήρων που χρησιμοποιούνται σχεδόν παντού, φάνηκε ένας φυσικός τρόπος για να προχωρήσουμε σε αυτό!",
  "about-help-description-1": "Χρησιμοποιούμε ρομπότ για να βοηθήσουμε στη δημιουργία των αρχικών μεταφράσεων και μεταγραφών μας, οπότε υπάρχουν πολλά λάθη! Αν μας βοηθήσετε να διορθώσουμε τα λάθη μας, οι κάρτες μας μπορούν να είναι ακόμα πιο χρήσιμες για όλους!",
  "about-help-description-2": "Για τα μεταφραστικά λάθη, θα θέλαμε πολύ να διορθώσετε τις μεταφράσεις μας στο Github. Αν δεν έχετε λογαριασμό στο Github, θέλετε να βοηθήσετε να διορθώσουμε τα λάθη στον ήχο ή απλά θέλετε να κάνουμε παρέα, μπορείτε να μας ακολουθήσετε στο Discord!",
  "about-help-title": "Βοηθήστε μας να μεταφράσουμε",
  "about-sponsor-description": "Το Emoji Flashcards είναι ένα έργο σχετικά χαμηλού κόστους, οπότε νομίζω ότι θα είναι εφικτό να παραμείνει δωρεάν για πάντα. Ωστόσο, η συντήρησή του απαιτεί χρόνο και ενέργεια, οπότε αν θέλετε να βοηθήσετε στην υποστήριξη αυτού του έργου, μπορείτε να το κάνετε μέσω του Github Sponsors.",
  "about-sponsor-title": "Χορηγός μας",
  "back": "πίσω",
  "card-selector-label": "Κατεβάσιμες κάρτες Anki για",
  "description": "Κατεβάστε τις κάρτες Anki για την εκμάθηση γλωσσών",
  "download": "Κατεβάστε flashcards",
  "help-translate": "Βοηθήστε μας να βελτιώσουμε τις μεταφράσεις μας!",
  "learn-more": "Μάθετε περισσότερα",
  "next": "επόμενο",
  "no-js": "Αυτό το demo απαιτεί Javascript, αλλά μπορείτε ακόμα να κατεβάσετε τις κάρτες για το Anki",
  "show-answer": "Εμφάνιση απάντησης",
  "title": "Flashcards Emoji",
  "af-ZA": "Afrikaans",
  "ar-EG": "Αραβικά",
  "bg-BG": "Βουλγαρικά",
  "ca-ES": "Καταλανικά",
  "cs-CZ": "τσεχικά",
  "da-DK": "Δανικά",
  "de-DE": "Γερμανικά",
  "el-GR": "Ελληνικά",
  "en-GB": "Αγγλικά (βρετανικά)",
  "en-US": "Αγγλικά (αμερικανικά)",
  "es-ES": "Ισπανικά (Ισπανία)",
  "es-MX": "Ισπανικά (Μεξικό)",
  "et-EE": "Εσθονικά",
  "fa-IR": "Περσικά",
  "fi-FI": "Φινλανδικά",
  "fr-FR": "Γαλλικά",
  "he-IL": "Εβραϊκά",
  "hi-IN": "Χίντι",
  "hu-HU": "Ουγγρικά",
  "id-ID": "Ινδονησιακά",
  "it-IT": "Ιταλικά",
  "ja-JP": "Ιαπωνικά",
  "ko-KR": "Κορεάτικα",
  "lt-LT": "Λιθουανικά",
  "lv-LV": "Λετονία",
  "nb-NO": "Νορβηγικά",
  "nl-NL": "Ολλανδικά",
  "pl-PL": "Πολωνικά",
  "pt-BR": "Πορτογαλικά (Βραζιλία)",
  "pt-PT": "Πορτογαλικά (Πορτογαλία)",
  "ro-RO": "Ρουμανικά",
  "ru-RU": "Ρωσικά",
  "sk-SK": "Σλοβάκικα",
  "sl-SI": "Σλοβένικα",
  "sv-SE": "Σουηδικά",
  "th-TH": "Ταϊλάνδη",
  "tr-TR": "Τουρκικά",
  "uk-UA": "ουκρανικά",
  "ur-PK": "Ουρντού",
  "vi-VN": "βιετναμέζικα",
  "zh-CN": "Κινέζικα (μανδαρινικά)",
  "zh-HK": "Κινέζικα (Καντονέζικα)",
  "zh-TW": "Κινέζικα (Ταϊβάν)"
}
