{
  "about": "مورد",
  "about-about-description": "Emoji Flashcards یک پروژه منبع باز برای تولید فلش کارت های Anki است. هدف من ایجاد مجموعه ای از فلش کارت های رایگان است که می تواند در بسیاری از زبان ها استفاده شود. به این ترتیب، ما یک مکان اسان برای مبتدیان برای شروع تبدیل شدن به واژگان جدید خواهیم داشت. من فکر می کنم فلش کارت های تصویری به ویژه جالب هستند زیرا شما می توانید کلمات جدید را بدون استفاده از زبان مادری خود یاد بگیرید! از انجا که ایموجی ها مجموعه ای از شخصیت های تصویری هستند که تقریبا در همه جا استفاده می شوند، به نظر می رسد یک راه طبیعی برای انجام این کار است!",
  "about-help-description-1": "ما از ربات ها برای کمک به ایجاد ترجمه ها و رونویسی های اولیه خود استفاده می کنیم، بنابراین اشتباهات زیادی وجود دارد! اگر به ما کمک کنید تا اشتباهات خود را اصلاح کنیم، فلش کارت های ما می توانند برای همه مفیدتر باشند!",
  "about-help-description-2": "برای خطاهای ترجمه، ما ان را دوست دارم اگر شما می توانید ترجمه های ما در Github اصلاح. اگر حساب Github ندارید، می خواهید به رفع خطاهای صوتی کمک کنید یا فقط می خواهید اویزان شوید، می توانید در Discord به ما بپیوندید!",
  "about-help-title": "به ما در ترجمه کمک کنید",
  "about-sponsor-description": "Emoji Flashcards یک پروژه نسبتا کم هزینه است، بنابراین من فکر می کنم باید امکان پذیر باشد که برای همیشه رایگان بماند. با این حال، نگهداری ان زمان و انرژی می برد، بنابراین اگر می خواهید به حمایت از این پروژه کمک کنید، می توانید این کار را از طریق Github Sponsors انجام دهید.",
  "about-sponsor-title": "حمایت از ما",
  "back": "بازگشت",
  "card-selector-label": "دانلود فلش کارت Anki برای",
  "description": "فلش کارت های Anki قابل دانلود برای یادگیری زبان",
  "download": "دانلود فلش کارتها",
  "help-translate": "به ما کمک کنید تا ترجمه های خود را بهبود ببخشیم!",
  "learn-more": "بیشتر بدانید",
  "next": "بعدی",
  "no-js": "این نسخه ی نمایشی نیاز به جاوا اسکریپت دارد، اما شما هنوز هم می توانید فلش کارت ها را برای Anki دانلود کنید",
  "show-answer": "نمایش پاسخ",
  "title": "فلش کارت های ایموجی",
  "af-ZA": "آفریکانس",
  "ar-EG": "عربی",
  "bg-BG": "بلغاری",
  "ca-ES": "کاتالان",
  "cs-CZ": "چک",
  "da-DK": "دانمارکی",
  "de-DE": "آلمانی",
  "el-GR": "یونانی",
  "en-GB": "انگلیسی (انگلیسی)",
  "en-US": "انگلیسی (امریکایی)",
  "es-ES": "اسپانیایی (اسپانیا)",
  "es-MX": "اسپانیایی (مکزیک)",
  "et-EE": "استونیایی",
  "fa-IR": "فارسی",
  "fi-FI": "فنلاندی",
  "fr-FR": "فرانسوی",
  "he-IL": "عبری",
  "hi-IN": "هندی",
  "hu-HU": "مجارستانی",
  "id-ID": "اندونزیایی",
  "it-IT": "ایتالیایی",
  "ja-JP": "ژاپنی",
  "ko-KR": "کره ای",
  "lt-LT": "لیتوانی",
  "lv-LV": "لتونی",
  "nb-NO": "نروژی",
  "nl-NL": "هلندی",
  "pl-PL": "لهستانی",
  "pt-BR": "پرتغالی (برزیل)",
  "pt-PT": "پرتغالی (پرتغال)",
  "ro-RO": "رومانیایی",
  "ru-RU": "روسی",
  "sk-SK": "اسلواکی",
  "sl-SI": "اسلووینیایی",
  "sv-SE": "سوئدی",
  "th-TH": "تایلندی",
  "tr-TR": "ترکی",
  "uk-UA": "اوکراین",
  "ur-PK": "اردو",
  "vi-VN": "ویتنامی",
  "zh-CN": "چینی (ماندارین)",
  "zh-HK": "چینی (کانتونی)",
  "zh-TW": "چینی (تایوان)"
}
