{
  "about": "A propos de",
  "about-about-description": "Emoji Flashcards est un projet open-source pour générer des Anki Flashcards. Mon objectif est de créer un ensemble de flashcards gratuites qui peuvent être utilisées dans de nombreuses langues. De cette façon, nous aurons un endroit facile pour les débutants pour commencer à se familiariser avec le nouveau vocabulaire. Je pense que les flashcards pictographiques sont particulièrement intéressantes car elles permettent d'apprendre de nouveaux mots sans utiliser sa langue maternelle ! Puisque les emojis sont un ensemble de caractères pictographiques utilisés presque partout, cela semblait être une façon naturelle de procéder !",
  "about-help-description-1": "Nous utilisons des robots pour nous aider à créer nos traductions et transcriptions initiales, et il y a donc beaucoup d'erreurs ! Si vous nous aidez à corriger nos erreurs, nos flashcards pourront être encore plus utiles pour tout le monde !",
  "about-help-description-2": "Pour les erreurs de traduction, nous serions ravis que vous puissiez corriger nos traductions sur Github. Si vous n'avez pas de compte Github, que vous voulez nous aider à corriger les erreurs audio, ou que vous voulez simplement passer du temps avec nous, vous pouvez nous rejoindre sur Discord !",
  "about-help-title": "Aidez-nous à traduire",
  "about-sponsor-description": "Emoji Flashcards est un projet relativement peu coûteux, je pense donc qu'il devrait être possible de rester gratuit pour toujours. Cependant, il faut du temps et de l'énergie pour le maintenir, donc si vous voulez aider à soutenir ce projet, vous pouvez le faire via Github Sponsors.",
  "about-sponsor-title": "Nous sponsoriser",
  "back": "retour",
  "card-selector-label": "Flashcards Anki téléchargeables pour",
  "description": "Flashcards Anki téléchargeables pour l'apprentissage des langues",
  "download": "Télécharger les flashcards",
  "help-translate": "Aidez-nous à améliorer nos traductions !",
  "learn-more": "En savoir plus",
  "next": "suivant",
  "no-js": "Cette démo nécessite Javascript, mais vous pouvez quand même télécharger les flashcards pour Anki.",
  "show-answer": "afficher la réponse",
  "title": "Flashcards Emoji",
  "af-ZA": "Afrikaans",
  "ar-EG": "arabe",
  "bg-BG": "bulgare",
  "ca-ES": "catalan",
  "cs-CZ": "Tchèque",
  "da-DK": "danois",
  "de-DE": "allemand",
  "el-GR": "grec",
  "en-GB": "Anglais (britannique)",
  "en-US": "Anglais (américain)",
  "es-ES": "Espagnol (Espagne)",
  "es-MX": "Espagnol (Mexique)",
  "et-EE": "Estonien",
  "fa-IR": "persan",
  "fi-FI": "finnois",
  "fr-FR": "français",
  "he-IL": "hébreu",
  "hi-IN": "hindi",
  "hu-HU": "hongrois",
  "id-ID": "indonésien",
  "it-IT": "Italien",
  "ja-JP": "japonais",
  "ko-KR": "coréen",
  "lt-LT": "Lituanien",
  "lv-LV": "letton",
  "nb-NO": "norvégien",
  "nl-NL": "néerlandais",
  "pl-PL": "polonais",
  "pt-BR": "Portugais (Brésil)",
  "pt-PT": "Portugais (Portugal)",
  "ro-RO": "Roumain",
  "ru-RU": "Russe",
  "sk-SK": "Slovaque",
  "sl-SI": "Slovène",
  "sv-SE": "suédois",
  "th-TH": "thaïlandais",
  "tr-TR": "turc",
  "uk-UA": "ukrainien",
  "ur-PK": "Urdu",
  "vi-VN": "vietnamien",
  "zh-CN": "Chinois (mandarin)",
  "zh-HK": "Chinois (cantonais)",
  "zh-TW": "Chinois (Taïwan)"
}
